import React from 'react';

const AR = () => {
    return (
        <div className='lg:flex gap-x-20 my-4' style={{ direction:"rtl" }}>
            <p className="text-base text-gra">
                <i>—</i>هل تبحث عن تجربة فريدة تمامًا وفريدة في الطبيعة؟
إذًا دع نفسك تنغمس في تجارب ٪100 طبيعية مع "ديوية نيتشر" للاستمتاع بالعودة إلى الأصل بذكاء واحترام في الريف الجبلي    ومساحاته! دوار بوجميل هو كنز ريفي على وجه الأرض، وهو قرية جميلة تقدم نفسها لك؛ هذه المساحات الطبيعية الاستثنائية، وسكان الحوز الذين يبقون أقرب إلى الفلاحين التقليديين والبسطاء، وتلك الجبال الكلسية الرائعة والمهيبة.

            </p>
            <p className="text-base text-gra">                
                منابعها المتدفقة من الماء الصافي والعيون الدائمة، تلك الصخور كتماثيل تاريخية، وتلك الحياة البرية - قرد المانغوت، غراب، صقر وطيور جارحة أخرى، وتلك النباتات الغنية في فصل الربيع وتلك الزيتون العملاقة التي تعود لعصور متعددة، وتلك الإطلالة الفريدة على البحر الأبيض المتوسط وجبال الريف! تتواصل قرية بوجميل مع سلسلة جبال مونتي بلانكو، حيث ترتفع إلى ارتفاع 150 مترًا عن سطح البحر، ويصل ارتفاع قمة جبل بوجميل إلى 681 مترًا مع إطلالة رائعة على البحر الأبيض المتوسط. إن دوار بوجميل، الموقع الذي لا يزال غير معروف ويجب الحفاظ عليه، هو المكان المثالي للعودة إلى الطبيعة التي نحتاجها جميعًا  !
            </p>
        </div>
    );
}

export default AR;
